package com.memo;

public class Themes {
    public static final String[] ANIMALES = {
            "🐵", "🐸", "🐼", "🦁", "😺", "🐯", "🦝", "🐭", "🐨", "🐻",
            "🦒", "🐢", "🐦", "🐋", "🦓", "🦄", "🦊", "🦋", "🐉", "🐩"
    };

    public static final String[] PAISAJES = {
            "🏔️", "🏖️", "🏜️", "🏕️", "🌋", "🏞️", "🌅", "🌄", "🏠", "🏡",
            "🌲", "🌳", "🌻", "🌼", "🏝️", "🌊", "🏜️", "🌋", "🏘️", "🏙️"
    };

    public static final String[] EMOJIS = {
            "😀", "😅", "😂", "🤣", "😊", "😎", "😍", "🤔", "😴", "🤩",
            "🥳", "😜", "😜", "🤯", "😇", "🤪", "🥺", "😌", "🙃", "😡"
    };
}
